{"83":{"id":83,"title":"Animals Are Beautiful People","director":"Jamie Uys","genre":"Documentary","resume":"No overview found.","duration":5498,"filename":"M:\\Documentaires\\Animals are beautiful people - Dvdrip French Xvid Interlude.avi","rate":null,"rating":6},
"84":{"id":84,"title":"Bébé(s)","director":"Thomas Balmès","genre":"Documentary","resume":"Babies, also known as Baby(ies) and Bébé(s), is a 2009 French documentary film by Thomas Balmès that follows four infants from birth to when they are one year old. The babies featured in the film are two from rural areas: Ponijao from Opuwo, Namibia, and Bayar from Bayanchandmani, Mongolia, as well as two from urban areas: Mari from Tokyo, Japan, and Hattie from San Francisco, USA.","duration":4509,"filename":"M:\\Documentaires\\Bebes 2010 French dvdrip .avi","rate":null,"rating":7.4000000953674},
"85":{"id":85,"title":"Gad Elmaleh - Papa est en haut","director":null,"genre":null,"resume":"Dans ce spectacle, mis en scène par sa soeur Judith Elmaleh, il parle de son enfance, de son fils et de son père ; 750 000 places seront vendus.","duration":7293,"filename":"M:\\spectacles\\gad_elmaleh_papa_est_en_haut.avi","rate":null,"rating":0},
"86":{"id":86,"title":"Michel Leeb - Qu'est-ce que sexe?","director":null,"genre":null,"resume":"No overview found.","duration":5294,"filename":"M:\\spectacles\\Qu.est.ce.que.sexe.(Michel.Leeb).Dvdrip.Alucard69.avi","rate":null,"rating":0},
"87":{"id":87,"title":"Vasco Rossi Live Anthology DVD 1","director":null,"genre":null,"resume":"Traklist:\r\nCosa vuoi da me - 5:25\r\nFegato spappolato - 4:27\r\nNon basta niente - 4:12\r\nAnymore - 4:29\r\nCome stai - 4:36\r\nHai mai - 4:46\r\nE... - 3:55\r\nSally - 4:50\r\nStendimi - 3:52\r\nDomenica lunatica - 4:33\r\nRewind - 4:15\r\nStupido Hotel - 4:44\r\nBollicine - 6:38\r\nVivere - 5:53\r\nMedley - 5:13\r\nSiamo solo noi - 4:49","duration":0,"filename":"M:\\spectacles\\Michael Jackson - Live in Copenhagen (Denmark 1997)\\DVD_1\\VIDEO_TS\\VIDEO_TS.IFO","rate":null,"rating":0},
"88":{"id":88,"title":"U2: The DVD Collector's Box","director":null,"genre":null,"resume":"With 25 years in the business, U2 are still very much on top of their game and will be an inspiration for generations to come! This DVD collection tells their fascinating story in its entirety. The U2 DVD Collectors Box is everything it promises to be. A double disc collection made with fans in mind and packaged for the collector. Features full colour outer slipcase, 2 inlays, colour picture discs and all the other trimmings to provide an ideal package that will delight the bands enormous fan base across the world.\r\n\r\nThis pair of unauthorized documentaries about the Irish band stage dives into their decades-long career. U2 fans can learn more about the rockers with these two fascinating features that span their lives in the music business. ","duration":0,"filename":"M:\\spectacles\\Michael Jackson - Live in Copenhagen (Denmark 1997)\\DVD_2\\VIDEO_TS\\VIDEO_TS.IFO","rate":null,"rating":0},
"235":{"id":235,"title":"Dark Angel","director":"Craig R. Baxley","genre":"Action \/ Adventure \/ Science Fiction","resume":"Jack Caine (Dolph Lundgren) is a Houston vice cop who's forgotten the rule book. His self-appointed mission is to stop the drugs trade and the number one supplier Victor Manning. Whilst involved in an undercover operation to entrap Victor Manning, his partner gets killed, and a sinister newcomer enters the scene... ","duration":0,"filename":"J:\\Anime\\hentai\\Dark\\Dark - 1.avi","rate":null,"rating":6.4000000953674},
"236":{"id":236,"title":"Injû kyôshi II - jissha-ban","director":null,"genre":null,"resume":"This slice of shot-on-video hentai horror kicks off with a crazy old woman stealing what looks like all-butter shortbread from three statues wearing red hats. This causes an earthquake which releases ancient demon spores from a cave into a nearby pool of water.\r\n\r\nUnfortunately, this pool is precisely where a lesbian professor—part of a group of students and teachers who are spending a few days camping in the woods—decides to refill her water canteen. She accidentally ingests the spores, which causes the eruption of huge, thrashing, veiny, slime-covered tentacles that seek out new victims and enter the nearest orifice, thus allowing the demon to pass from host to host.","duration":0,"filename":"J:\\Anime\\hentai\\Dark\\Dark - 2.avi","rate":null,"rating":0},
"237":{"id":237,"title":"Dragon Ball Z - Ora no Gohan wo Kaese","director":null,"genre":null,"resume":null,"duration":0,"filename":"J:\\Anime\\Dragon ball Z\\OAV\\01-A.La.Poursuite.De.Garlic.mkv","rate":null,"rating":5.5},
"238":{"id":238,"title":"Doragon bôru Z 11: Sûpâ senshi gekiha! Katsu no wa ore da","director":null,"genre":"Animation \/ Action \/ Eastern","resume":"Jaga Bada, Mr. Satan's old sparring partner, has invited Satan to his personal island to hold a grudge match. Trunks and Goten decide to come for the adventure and Android #18 is following Satan for the money he owes her. Little do they know that Jaga Bada's scientist have found a way to resurrect Broly, the legendary Super Saiyan.","duration":0,"filename":"J:\\Anime\\Dragon ball Z\\OAV\\11-Bio broly.avi","rate":null,"rating":0},
"239":{"id":239,"title":"L'odyssée de la vie","director":"Nils Tavernier","genre":null,"resume":"Grâce aux progrès de l'imagerie médicale, le documentaire l'odyssée de la vie de Nils Tavernier nous offre un nouveau voyage : de la conception à la venue au monde, le film raconte de l'intérieur les neuf mois que dure la genèse d'une vie humaine.","duration":0,"filename":"M:\\Documentaires\\L'odyssee de la vie - DvdRip - Fr .avi","rate":null,"rating":4},
"240":{"id":240,"title":"Alice in Wonderland","director":"Tim Burton","genre":"Action \/ Adventure \/ Family \/ Fantasy","resume":"A 19-year-old Alice journeys through Underland, where she experiences strange ordeals and encounters peculiar characters, including the vaporous Cheshire Cat, the Mad Hatter and the sadistic Red Queen.","duration":0,"filename":"A:\\Films\\Alice au pays des merveilles.mkv","rate":null,"rating":7.1999998092651},
"241":{"id":241,"title":"Angels & Demons","director":"Ron Howard","genre":"Crime \/ Drama \/ Mystery \/ Suspense \/ Thriller","resume":"The Pope died and the conclave has been called for. Four candidates were chosen. However, before the voting, the four candidates are killed one by one. The killer leaves clues that seems to say that he\/she is from the Illuminati. Strangely though, the Illuminati was long thought to be extinct. Who is the mastermind? Who revived the Illuminati? What do they want?","duration":0,"filename":"A:\\Films\\Angels.And.Demons.EXTENDED.FRENCH.BDRip.REPACK.1CD.XviD-MoUhAhAhA.avi","rate":null,"rating":6.1999998092651},
"242":{"id":242,"title":"Armageddon","director":"Michael Bay","genre":"Action \/ Disaster \/ Drama \/ Science Fiction \/ Thriller","resume":"An asteroid the size of Texas is heading directly toward Earth at 22,000 mph. NASA's executive director, Dan Truman, has only one option - to send up a crew to destroy the asteroid. He enlists the help of Harry S. Stamper - the world's foremost deep core oil driller - and Stamper's roughneck team of drillers to land on the asteroid, drill into its surface, and drop a nuclear device.","duration":0,"filename":"A:\\Films\\Armageddon.720p.mkv","rate":null,"rating":6.4000000953674},
"243":{"id":243,"title":"Arthur et les Minimoys","director":"Luc Besson","genre":"Adventure \/ Animation \/ Family \/ Fantasy","resume":"Ten-year-old Arthur, in a bid to save his grandfather's house from being demolished, goes looking for some much-fabled hidden treasure in the land of the Minimoys, a tiny people living in harmony with nature.","duration":0,"filename":"A:\\Films\\Arthur et les minimoys.avi","rate":null,"rating":7.5999999046326},
"244":{"id":244,"title":"Assault on Precinct 13","director":"Jean-François Richet","genre":"Action \/ Adventure \/ Crime \/ Thriller","resume":"On New Year's Eve, inside a police station that's about to be closed for good, officer Jake Roenick must cobble together a force made up cops and criminals to save themselves from a mob looking to kill mobster Marion Bishop.","duration":0,"filename":"A:\\Films\\Assaut sur le Central 13.avi","rate":null,"rating":6.5999999046326},
"245":{"id":245,"title":"Astérix aux Jeux Olympiques","director":"Frédéric Forestier \/ Thomas Langmann","genre":"Adventure \/ Comedy","resume":"Astérix and Obélix have to win the Olympic Games in order to help their friend Alafolix marry Princess Irina (portrayed by supermodel Vanessa Hessler). Brutus (Benoît Poelvoorde) uses every trick in the book to have his own team win the game, and get rid of his father Julius Caesar (Alain Delon) in the process.","duration":0,"filename":"A:\\Films\\asterix aux jeux olympiques.mkv","rate":null,"rating":3.4000000953674},
"246":{"id":246,"title":"Astérix & Obélix: Mission Cléopâtre","director":"Alain Chabat","genre":"Comedy","resume":"Asterix and Obelix go to Egypt to help build a palace for Cleopatra.","duration":0,"filename":"A:\\Films\\Asterix.Et.Obelix.Mission.Cleopatre.2002.FRENCH.DVDRip.XviD.AC3-XEiS.avi","rate":null,"rating":7.8000001907349},
"247":{"id":247,"title":"Avalon","director":"Mamoru Oshii","genre":"Science Fiction \/ Thriller","resume":"In a future world, young people are increasingly becoming addicted to an illegal (and potentially deadly) battle simulation game called Avalon. When Ash, a star player, hears of rumors that a more advanced level of the game exists somewhere, she gives up her loner ways and joins a gang of explorers. Even if she finds the gateway to the next level, will she ever be able to come back to reality?","duration":0,"filename":"A:\\Films\\AVALON.avi","rate":null,"rating":8.6000003814697},
"248":{"id":248,"title":"Avatar","director":"James Cameron","genre":"Action \/ Adventure \/ Science Fiction \/ Romance","resume":"Disabled Marine Jake Sully travels to planet Pandora to become an avatar, ingratiate himself with the natives and help Americans mine lucrative unobtainium. But he finds himself in an interstellar conflict after falling for Na'vi warrior Neytiri.","duration":0,"filename":"A:\\Films\\Avatar 2009 MULTi 720p Bluray x264 DTS-SoSo.mkv","rate":null,"rating":7.8000001907349},
"249":{"id":249,"title":"Batman: The Dark Knight","director":"Christopher Nolan","genre":"Action \/ Adventure \/ Crime \/ Fantasy \/ Science Fiction \/ Thriller","resume":"Batman raises the stakes in his war on crime. With the help of Lt. Jim Gordon and District Attorney Harvey Dent, Batman sets out to dismantle the remaining criminal organizations that plague the streets. The partnership proves to be effective, but they soon find themselves prey to a reign of chaos unleashed by a rising criminal mastermind known to the terrified citizens of Gotham as the Joker.","duration":0,"filename":"A:\\Films\\Batman(2008)xvid 1cd 3did4.avi","rate":null,"rating":8.6000003814697},
"250":{"id":250,"title":"Bouquet final","director":null,"genre":null,"resume":"Recruté comme directeur commercial Paris d'une entreprise américaine de pompes funèbres, Gabriel part trois mois en stage sur le terrain. Il parvient à dissimuler son nouveau job à ses parents et à son amoureuse, Claire, qui voient en lui un grand musicien, jusqu'au jour où il vend des obsèques à prix d'or à un vieux monsieur qui n'est autre que le grand-père de Claire.","duration":0,"filename":"A:\\Films\\Bouquet Final.avi","rate":null,"rating":0},
"251":{"id":251,"title":"Charlie and the Chocolate Factory","director":"Tim Burton","genre":"Action \/ Adventure \/ Comedy \/ Family \/ Fantasy \/ Musical","resume":"A young boy wins a tour through the most magnificent chocolate factory in the world, led by the world's most unusual candy maker.","duration":0,"filename":"A:\\Films\\Charlie et la chocolaterie.avi","rate":null,"rating":7.1999998092651},
"252":{"id":252,"title":"Coco","director":"Gad Elmaleh","genre":"Comedy","resume":"No overview found.","duration":0,"filename":"A:\\Films\\Coco.2009.FRENCH.DVDRIP.XViD-NOTEAM.avi","rate":null,"rating":0},
"253":{"id":253,"title":"Inkheart","director":"Iain Softley","genre":"Adventure \/ Drama \/ Family \/ Fantasy \/ Science Fiction","resume":"An adventure of a father and his young daughter, searching for a long lost book that will help reunite a missing, close relative, this fantasy takes a darker side whenever we hear Mo 'Silvertongue' Folchart reading out aloud from books.","duration":0,"filename":"A:\\Films\\Coeur d'encre.avi","rate":null,"rating":8},
"254":{"id":254,"title":"The Duchess","director":"Saul Dibb","genre":"Drama \/ History \/ Romance","resume":"A chronicle of the life of 18th century aristocrat Georgiana, Duchess of Devonshire, who was reviled for her extravagant political and personal life.","duration":0,"filename":"A:\\Films\\Duchess_xvid.avi","rate":null,"rating":7.5999999046326},
"255":{"id":255,"title":"Duplicity","director":"Tony Gilroy","genre":"Action \/ Comedy \/ Crime \/ Drama \/ Mystery \/ Suspense \/ Thriller","resume":"Two romantically engaged corporate spies (Owen and Roberts) team up to manipulate a corporate race to corner the market on a medical innovation that will reap huge profits and enable them to lead an extravagant lifestyle together.","duration":0,"filename":"A:\\Films\\Duplicity..avi","rate":null,"rating":6.5999999046326},
"256":{"id":256,"title":"Dangerous Minds","director":"John N. Smith","genre":"Drama \/ Crime","resume":"LouAnne Johnson is a Marine turned teacher who squares off against a classroom of impudent, inner-city teens, whose bullying tactics nearly drive her out the first day. But Johnson radically changes her lesson plan to include bribery and browbeating (despite objections from the school's prissy principal) in an effort to teach the class that learning is its own reward.","duration":0,"filename":"A:\\Films\\Esprits Rebelles.avi","rate":null,"rating":8.6000003814697},
"257":{"id":257,"title":"The Expendables","director":"Sylvester Stallone","genre":"Action \/ Thriller","resume":"Barney Ross (Stallone) leads a band of highly skilled mercenaries including knife enthusiast Lee Christmas (Statham), a martial arts expert, heavy weapons specialist, demolitionist, and a loose-cannon sniper. When the group is commissioned by the mysterious Mr. Church to assassinate the dictator of a small South American island, Barney and Lee visit the remote locale to scout out their opposition and discover the true nature of the conflict engulfing the city.","duration":0,"filename":"A:\\Films\\Expendables - Unite Speciale 2010 BRRip (fwd).avi","rate":null,"rating":7},
"258":{"id":258,"title":"Fantômas","director":"André Hunebelle","genre":"Fantasy","resume":"Fantômas is a man of many disguises. He uses maquillage as a weapon. He can impersonate anyone using an array of masks and can create endless confusion by constantly changing his appearance.","duration":0,"filename":"A:\\Films\\Fantomas Se Déchaine - Louis De Funes - Fr Divx - Dvd Ripp (.par.[emule-island.com].avi","rate":null,"rating":10},
"259":{"id":259,"title":"Battle Angel Alita","director":null,"genre":null,"resume":"Battle Angel Alita tells the story of Alita (\"Gally\" in the original Japanese version), an amnesiac female cyborg. This cyborg's intact head and upper torso are found in a state of suspended animation by the cybermedic expert Daisuke Ido while he is out searching for useful scrap.","duration":0,"filename":"A:\\Films\\gunnm.avi","rate":null,"rating":6.5999999046326},
"260":{"id":260,"title":"Hancock","director":"Peter Berg","genre":"Action \/ Adventure \/ Comedy \/ Thriller","resume":"Hancock is a down-and-out superhero who's forced to employ a PR expert to help repair his image when the public grows weary of all the damage he's inflicted during his lifesaving heroics. The agent's idea of imprisoning the antihero to make the world miss him proves successful, but will Hancock stick to his new sense of purpose or slip back into old habits?","duration":0,"filename":"A:\\Films\\Hancock.avi","rate":null,"rating":6.8000001907349},
"261":{"id":261,"title":"The Happening","director":"M. Night Shyamalan","genre":"Action \/ Disaster \/ Drama \/ Science Fiction \/ Suspense \/ Thriller","resume":"A strange, horrible and unprecedented crisis begins in Central Park. A high school science teacher, his wife and a young girl do what they can to survive it.","duration":0,"filename":"A:\\Films\\happening_xvid.avi","rate":null,"rating":6.4000000953674},
"262":{"id":262,"title":"Harry Potter and the Half-Blood Prince","director":"David Yates","genre":"Action \/ Adventure \/ Family \/ Fantasy","resume":"The sixth year at Hogwarts School of Witchcraft and Wizardry kicks off with a bang for young Harry Potter when he inadvertently discovers a mysterious book that sheds light on the sordid life of the evil Lord Voldemort. Preparing for inevitable battle, Harry and Dumbledore turn to professor Horace Slughorn for help in pinpointing the weakness in Voldemort's forces.","duration":0,"filename":"A:\\Films\\Harry Potter et le prince de sang mele.ts","rate":null,"rating":7.1999998092651},
"263":{"id":263,"title":"Hellboy II: The Golden Army","director":"Guillermo del Toro","genre":"Action \/ Adventure \/ Fantasy \/ Science Fiction \/ Thriller","resume":"In this continuation to the adventure of the demon superhero, an evil elf breaks an ancient pact between humans and creatures, as he declares war against humanity. He is on a mission to release The Golden Army, a deadly group of fighting machines that can destroy the human race. As Hell on Earth is ready to erupt, Hellboy and his crew set out to defeat the evil prince.","duration":0,"filename":"A:\\Films\\Hellboy II.DVDRIP_By_Naruto29.avi","rate":null,"rating":8.6000003814697},
"264":{"id":264,"title":"Hellboy","director":"Guillermo del Toro","genre":"Action \/ Adventure \/ Comedy \/ Fantasy \/ Science Fiction \/ Thriller","resume":"In the final days of World War II, the Nazis attempt to use black magic to aid their dying cause. The Allies raid the camp where the ceremony is taking place, but not before a demon - Hellboy - has already been conjured. Joining the Allied forces, Hellboy eventually grows to adulthood, serving the cause of good rather than evil.","duration":0,"filename":"A:\\Films\\Hellboy.divx","rate":null,"rating":7},
"267":{"id":267,"title":"Home","director":"Yann Arthus-Bertrand","genre":"Documentary","resume":"With aerial footage from 54 countries, Home is a depiction of how the Earth's problems are all interlinked. ","duration":0,"filename":"A:\\Films\\Home.2009.FRENCH.DVDRiP.XViD-RLD.FUCK.[emule-island.com].avi","rate":null,"rating":8},
"268":{"id":268,"title":"Hors de prix","director":"Pierre Salvadori","genre":"Comedy \/ Foreign \/ Romance","resume":"A beautiful young gold-digger mistakes a lowly hotel clerk as a rich and therefore worthwhile catch.","duration":0,"filename":"A:\\Films\\Hors De Prix.avi","rate":null,"rating":7.5999999046326},
"269":{"id":269,"title":"Humains","director":"Jacques-Olivier Molon \/ Pierre-Olivier Thevenin","genre":"Adventure \/ Science Fiction \/ Thriller","resume":"No overview found.","duration":0,"filename":"A:\\Films\\Humains DVDRIP.avi","rate":null,"rating":0},
"270":{"id":270,"title":"En la ciudad de Sylvia","director":"José Luis Guerín","genre":"Drama \/ Romance","resume":"A man returns to a city to try to track down a lovely woman he met six years earlier.","duration":0,"filename":"A:\\Films\\in.the.city.of.sylvia.2007.dvdrip.xvid-mess.avi","rate":null,"rating":9},
"271":{"id":271,"title":"Inception","director":"Christopher Nolan","genre":"Action \/ Adventure \/ Science Fiction \/ Thriller","resume":"Dom Cobb is a skilled thief, the absolute best in the dangerous art of extraction, stealing valuable secrets from deep within the subconscious during the dream state, when the mind is at its most vulnerable. Cobb's rare ability has made him a coveted player in this treacherous new world of corporate espionage, but it has also made him an international fugitive and cost him everything he has ever loved. Now Cobb is being offered a chance at redemption. One last job could give him his life back but only if he can accomplish the impossible - inception. Instead of the perfect heist, Cobb and his team of specialists have to pull off the reverse: their task is not to steal an idea but to plant one. If they succeed, it could be the perfect crime. But no amount of careful planning or expertise can prepare the team for the dangerous enemy that seems to predict their every move. An enemy that only Cobb could have seen coming.","duration":0,"filename":"stack:\/\/A:\\Films\\Inception.cd1.dvdrip.french.avi , A:\\Films\\Inception.cd2.dvdrip.french.avi","rate":null,"rating":8.6000003814697},
"272":{"id":272,"title":"Iron Man 2","director":"Jon Favreau","genre":"Action \/ Adventure \/ Fantasy \/ Science Fiction \/ Thriller","resume":"Wealthy inventor Tony Stark (Robert Downey Jr.) -- aka Iron Man -- resists calls by the American government to hand over his technology. Meanwhile, Ivan Vanko (Mickey Rourke) has constructed his own miniaturized arc reactor, causing all kinds of problems for our superhero. Sam Rockwell, Gwyneth Paltrow, Scarlett Johansson, Don Cheadle and Samuel L. Jackson co-star in director Jon Favreau's sequel based on Marvel comic book characters.","duration":0,"filename":"A:\\Films\\Iron Man 2.avi","rate":null,"rating":7.5999999046326},
"273":{"id":273,"title":"Iron Man","director":"Jon Favreau","genre":"Action \/ Adventure \/ Drama \/ Fantasy \/ Science Fiction \/ Thriller","resume":"After escaping from kidnappers using makeshift power armor, an ultrarich inventor and weapons maker turns his creation into a force for good by using it to fight crime. But his skills are stretched to the limit when he must face the evil Iron Monger.","duration":0,"filename":"A:\\Films\\Iron.Man.2008.FRENCH.BRRip.XviD.AC3-XEiS.avi","rate":null,"rating":8.3999996185303},
"274":{"id":274,"title":"Kick-Ass","director":"Matthew Vaughn","genre":"Action \/ Adventure \/ Comedy","resume":"Dave Lizewski, an average teenager, wonders why no one has ever decided to become a real-life superhero like the heroes in the comic books. After being mugged while a bystander watches and does nothing, he decides to become a real-life superhero. He buys a scuba suit online and becomes a masked crime fighter, despite the fact he has no superpowers or training of any kind.","duration":0,"filename":"A:\\Films\\Kick-Ass.2010.BRRIP.H264.AAC.FR.mkv","rate":null,"rating":8.1999998092651},
"275":{"id":275,"title":"King Arthur","director":"Antoine Fuqua","genre":"Action \/ Adventure \/ Drama \/ History","resume":"Historians have thought for centuries that King Arthur was only a myth, but the legend was based on a real hero, torn between his private ambitions and his public sense of duty. A reluctant leader, Arthur wishes only to leave Britain and return to the peace and stability of Rome.","duration":0,"filename":"A:\\Films\\King Arthur DC 2004 MULTi 1080p Bluray x264-SoSo.mkv","rate":null,"rating":6.8000001907349},
"276":{"id":276,"title":"La très très grande entreprise","director":null,"genre":null,"resume":"No overview found.","duration":0,"filename":"A:\\Films\\la tres tres grande entreprise.divx","rate":null,"rating":0},
"277":{"id":277,"title":"Cidade de Deus","director":"Fernando Meirelles \/ Kátia Lund \/ Lamartine Ferreira \/ Isabella Teixeira \/ Malu Miranda","genre":"Crime \/ Drama","resume":"City of God is one of the most successful Brazilian films of all times. It depicts the raw violence in the ghettos of Rio de Janeiro in the 1970’s that even had young kids carrying guns and joining gangs when they should be playing hide-and-seek. ","duration":0,"filename":"A:\\Films\\La.Cite.de.dieu_DVDRip_FR_divx5.0.teste.www.divxovore.com.AVI","rate":null,"rating":8.8000001907349},
"278":{"id":278,"title":"La Cité de la Peur","director":"Alain Berbérian","genre":"Comedy","resume":"No overview found.","duration":0,"filename":"A:\\Films\\La.Cité.de.la.peur.avi","rate":null,"rating":8.5},
"279":{"id":279,"title":"Le Petit Nicolas","director":"Laurent Tirard","genre":"Comedy \/ Family","resume":"Nicolas has a happy existence, parents who love him, a great group of friends with whom he has great fun, and all he wants is that nothing to changes... However, one day, he overhears a conversation that leads him to believe that his life might change forever, his mother is pregnant!. He panics and envisions the worst: soon a little brother will...","duration":0,"filename":"A:\\Films\\Le Petit Nicolas.avi","rate":null,"rating":5.5},
"280":{"id":280,"title":"Le viager","director":null,"genre":null,"resume":"Au debut des années 30, condamné à terme par son médecin, un célibataire de 59 ans met en viager une proprieté à Saint-Tropez. Mais il s'obstine à ne pas mourir, ce qui ne fait pas l'affaire de tout le monde...","duration":0,"filename":"A:\\Films\\Le Viager.avi","rate":null,"rating":0},
"281":{"id":281,"title":"Le Missionnaire","director":"Roger Delattre","genre":"Comedy","resume":"This deeply irreverent shaggy dog farce from French director Roger Delattre follows the exploits of Mario Diccara, a criminal who finishes a seven-year stretch in prison. Upon release, he discovers that his affairs with the underworld aren't completely settled, so he asks his brother Patrick to help him find a hideout where he can stay incognito and survive the dangerous elements that threaten him until the conflict blows over. A local priest named Patrick offers to let Mario stay with elderly Father Etienne in an Ardeche village. Mario follows suit, but is a bit perplexed to discover that Etienne has died and the villagers believe that Mario is the new priest","duration":0,"filename":"A:\\Films\\Le.Missionnaire.avi","rate":null,"rating":8},
"282":{"id":282,"title":"Le Premier cercle","director":"Laurent Tuel","genre":"Action \/ Foreign \/ Thriller","resume":"The Malakian clan, a family of ruthless gangsters, controls the underworld of Southern France. At its head, the violent godfather Milo Malakian rules his world with an iron fist. His son and heir, Anton, dreams of breaking free and making his own choices. But the gang's inner circle is engraved in blood. To escape, not only does Anton have to counter his own destiny, but also the man who has sworn to bring his father down.","duration":0,"filename":"A:\\Films\\Le.Premier.Cercle.avi","rate":null,"rating":6.5999999046326},
"283":{"id":283,"title":"Le Séminaire","director":"Charles Nemes","genre":"Comedy","resume":"No overview found.","duration":0,"filename":"A:\\Films\\Le.Seminaire.avi","rate":null,"rating":0},
"284":{"id":284,"title":"Les petits mouchoirs","director":"Guillaume Canet","genre":"Comedy \/ Drama \/ Foreign","resume":"Despite a traumatic event, a group of friends decide to go ahead with their annual beach vacation. Their relationships, convictions, sense of guilt and friendship are sorely tested. They are finally forced to own up to the little white lies they've been telling each other.","duration":0,"filename":"A:\\Films\\Les petits mouchoirs (2010) french 800x340 H264 AAC HDrip BBer.mkv","rate":null,"rating":0},
"285":{"id":285,"title":"LOL","director":null,"genre":"Indie \/ Romance","resume":"The relationships of three men are examined through their use of technology. ","duration":0,"filename":"A:\\Films\\LOL.avi","rate":null,"rating":0},
"286":{"id":286,"title":"Lucky Luke","director":"James Huth","genre":"Comedy \/ Western \/ Adventure","resume":"Fearless gunslinger, Lucky Luke, is ordered by the President to bring peace to Daisy Town.","duration":0,"filename":"A:\\Films\\Lucky.Luke.2009.DVDRip.AC3.FR.XviD-BzH29.avi","rate":null,"rating":4.8000001907349},
"287":{"id":287,"title":"Get Smart","director":"Peter Segal","genre":"Action \/ Adventure \/ Comedy","resume":"When the identities of secret agents from Control are compromised, the Chief promotes hapless but eager analyst Maxwell Smart and teams him with stylish, capable Agent 99, the only spy whose cover remains intact. Can they work together to thwart the evil plans of KAOS and its crafty operative?","duration":0,"filename":"A:\\Films\\Max la menace.avi","rate":null,"rating":7.1999998092651},
"288":{"id":288,"title":"Max Payne","director":"John Moore","genre":"Action \/ Adventure \/ Crime \/ Drama \/ Thriller","resume":"Coming together to solve a series of murders in New York City are a DEA agent whose family was slain as part of a conspiracy and an assassin out to avenge her sister's death. The duo will be hunted by the police, the mob, and a ruthless corporation.","duration":0,"filename":"A:\\Films\\Max_Payne_xvid.avi","rate":null,"rating":7.4000000953674},
"289":{"id":289,"title":"Body of Lies","director":"Ridley Scott","genre":"Action \/ Adventure \/ Drama \/ Suspense \/ Thriller","resume":"Body of Lies follows CIA operative, Roger Ferris, as he uncovers a lead on a major terrorist leader suspected to be operating out of Jordan. When Ferris devises a plan to infiltrate his network, he must first win the backing of cunning CIA veteran Ed Hoffman and the collegial, but perhaps suspect, head of Jordanian intelligence.","duration":0,"filename":"A:\\Films\\Mensonges D'etat.avi","rate":null,"rating":8.6000003814697},
"290":{"id":290,"title":"Neuilly sa mère !","director":"Gabriel Laferrière","genre":"Comedy","resume":"Sami Benboudaoud, 14 ans, vit heureux avec ses potes dans sa cité de Châlon. Hélas, le destin l'arrache un jour à son paradis, et le propulse dans l'enfer de ... Neuilly-sur-Seine !","duration":0,"filename":"A:\\Films\\Neuilly.sa.mère.2009.FRENCH.DVDRIP.XVID-BN.DIV.avi","rate":null,"rating":5},
"291":{"id":291,"title":"Revolutionary Road","director":"Sam Mendes","genre":"Drama \/ Romance","resume":"A young couple living in a Connecticut suburb during the mid-1950s struggle to come to terms with their personal problems while trying to raise their two children. Based on a novel by Richard Yates.","duration":0,"filename":"A:\\Films\\noces_rebelles.avi","rate":null,"rating":9.1999998092651},
"292":{"id":292,"title":"Nos Amis Les Flics","director":"Bob Swaim","genre":"Comedy \/ Action","resume":"Une bande de jeunes voyous inoffensifs vivote de petits coups. Après un braquage loupé, ils se trouvent dans l'impossibilité de régler leurs dettes au caïd du coin, qui, pour le rembourser, leur propose le cambriolage d'une fondation d'art moderne. Mais rien ne se passe comme prévu et tout s'enchaîne... mal.","duration":0,"filename":"A:\\Films\\Nos amis les flics.avi","rate":null,"rating":0},
"293":{"id":293,"title":"[REC]","director":"Jaume Balagueró \/ Paco Plaza","genre":"Horror","resume":"\"REC\" turns on a young TV reporter and her cameraman who cover the night shift at the local fire station. Receiving a call from an old lady trapped in her house, they reach her building to hear horrifying screams -- which begin a long nightmare and a uniquely dramatic TV report.","duration":0,"filename":"A:\\Films\\rec.avi","rate":null,"rating":7.1999998092651},
"294":{"id":294,"title":"Cruel Intentions","director":"Roger Kumble","genre":"Comedy \/ Drama \/ Romance \/ Thriller","resume":"Slaking a thirst for dangerous games, Kathryn challenges her stepbrother, Sebastian, to deflower their headmaster's daughter before the summer ends. If he succeeds, the prize is the chance to bed Kathryn. But if he loses, Kathryn will claim his most prized possession.","duration":0,"filename":"A:\\Films\\Sexe.Intentions.Divx.fr.testé.[emule-island.com].avi","rate":null,"rating":8.3999996185303},
"295":{"id":295,"title":"Stargate","director":"Roland Emmerich","genre":"Action \/ Adventure \/ Science Fiction \/ Thriller","resume":"Two very different men join forces to unravel the mystery of a \"Stargate,\" an ancient human transmitter, discovered in the Egyptian desert. Once activated, it enables scientists and the military to travel light years from earth, to a strange and alien world, where the visitors must overcome an enigmatic ruler.","duration":0,"filename":"A:\\Films\\Stargate.img","rate":null,"rating":8.1999998092651},
"296":{"id":296,"title":"The Day the Earth Stood Still","director":"Scott Derrickson","genre":"Action \/ Adventure \/ Drama \/ Science Fiction \/ Thriller","resume":"A representative of an alien race that went through drastic evolution to survive its own climate change, Klaatu comes to Earth to assess whether humanity can prevent the environmental damage they have inflicted on their own planet. When barred from speaking to the United Nations, he decides humankind shall be exterminated so the planet can survive.","duration":0,"filename":"A:\\Films\\The Day the Earth Stood Still DVDRIP.avi","rate":null,"rating":5.5999999046326},
"297":{"id":297,"title":"The Social Network","director":"David Fincher","genre":"Drama","resume":"On a fall night in 2003, Harvard undergrad and computer programming genius Mark Zuckerberg sits down at his computer and heatedly begins working on a new idea. In a fury of blogging and programming, what begins in his dorm room soon becomes a global social network and a revolution in communication. A mere six years and 500 million friends later, Mark Zuckerberg is the youngest billionaire in history... but for this entrepreneur, success leads to both personal and legal complications.","duration":0,"filename":"A:\\Films\\The Social Network 2010 truefrench BRRip (FWD).avi","rate":null,"rating":8},
"298":{"id":298,"title":"The Imaginarium of Doctor Parnassus","director":"Terry Gilliam","genre":"Fantasy \/ Science Fiction","resume":"A traveling theater company gives its audience much more than they were expecting.","duration":0,"filename":"A:\\Films\\The.Imaginarium.of.Doctor.Parnassus.avi","rate":null,"rating":7.5999999046326},
"299":{"id":299,"title":"TRON: Legacy","director":"Joseph Kosinski","genre":"Action \/ Family \/ Science Fiction \/ Thriller","resume":"Sam Flynn, the tech-savvy 27-year-old son of Kevin Flynn, looks into his father's disappearance and finds himself pulled into the same world of fierce programs and gladiatorial games where his father has been living for 25 years. Along with Kevin's loyal confidant, father and son embark on a life-and-death journey across a visually-stunning cyber universe that has become far more advanced.","duration":0,"filename":"stack:\/\/A:\\Films\\Tron_legacy_cd1.avi , A:\\Films\\Tron_legacy_cd2.avi","rate":null,"rating":7.5999999046326},
"300":{"id":300,"title":"The Twilight Saga: New Moon","director":"Chris Weitz","genre":"Drama \/ Fantasy \/ Romance \/ Science Fiction","resume":"Forks, Washington resident Bella Swan is reeling from the departure of her vampire love, Edward Cullen, and finds comfort in her friendship with Jacob Black, a werewolf. But before she knows it, she's thrust into a centuries-old conflict, and her desire to be with Edward at any cost leads her to take greater and greater risks.","duration":0,"filename":"A:\\Films\\Twilight 2.mkv","rate":null,"rating":4.8000001907349},
"301":{"id":301,"title":"Underworld: Rise of the Lycans","director":"Patrick Tatopoulos","genre":"Action \/ Adventure \/ Fantasy \/ Horror \/ Science Fiction \/ Thriller","resume":"A prequel to the first two Underworld films, this fantasy explains the origins of the feud between the Vampires and the Lycans. Aided by his secret love, Sonja, courageous Lucian leads the Lycans in battle against brutal Vampire king Viktor. Determined to break the king's enslavement of his people, Lucian faces off against the Death Dealer army in a bid for Lycan independence.","duration":0,"filename":"A:\\Films\\Underworld 3, le soulèvement des Lycans.avi","rate":null,"rating":7.8000001907349},
"302":{"id":302,"title":"Versailles","director":"Pierre Schöller","genre":"Drama","resume":"No overview found.","duration":0,"filename":"A:\\Films\\versailles.avi","rate":null,"rating":7},
"303":{"id":303,"title":"Vilaine","director":"Allan Mauduit","genre":"Comedy","resume":"No overview found.","duration":0,"filename":"A:\\Films\\vilaine.avi","rate":null,"rating":8},
"304":{"id":304,"title":"X-Men Origins: Wolverine","director":"Gavin Hood","genre":"Action \/ Adventure \/ Drama \/ Fantasy \/ Science Fiction \/ Thriller","resume":"After seeking to live a normal life, Logan sets out to avenge the death of his girlfriend by undergoing the mutant Weapon X program and becoming Wolverine.","duration":0,"filename":"A:\\Films\\X-Men Origins - Wolverine [DVDRiP].avi","rate":null,"rating":8},
"305":{"id":305,"title":"X2","director":"Bryan Singer","genre":"Action \/ Fantasy \/ Science Fiction \/ Thriller","resume":"The X-Men band together to find a mutant assassin who has made an attempt on the President's life, while the Mutant Academy is attacked by military forces.","duration":0,"filename":"A:\\Films\\X-Men2.avi","rate":null,"rating":8.3999996185303},
"306":{"id":306,"title":"Angélique et le roy","director":"Bernard Borderie","genre":null,"resume":"Soon after her latest husband death, the King himself (Louis XIV) meets with our heroine and begs her to help convince the Persian Ambassador to agree to a treaty. However, what they didn't realize was that the handsome Persian was in fact a sexual sadist. So, it is up to the King's half- brother, some Hungarian prince, to save Angélique from the evil troll's clutches.","duration":0,"filename":"A:\\Films\\Angélique\\Angelique - Angelique (1).avi","rate":null,"rating":8.6000003814697},
"311":{"id":311,"title":"Fast & Furious","director":"Justin Lin","genre":"Action \/ Adventure \/ Crime \/ Drama \/ Thriller","resume":"When a crime brings them back to L.A., fugitive ex-con Dom Toretto reignites his feud with agent Brian O'Conner. But as they are forced to confront a shared enemy, Dom and Brian must give in to an uncertain new trust if they hope to outmaneuver him. And the two men will find the best way to get revenge: push the limits of what's possible behind the wheel.","duration":0,"filename":"A:\\Films\\Fast And Furious\\Fast And Furious 2.avi","rate":null,"rating":8},
"314":{"id":314,"title":"Date Night","director":"Shawn Levy","genre":"Action \/ Adventure \/ Comedy \/ Romance","resume":"The mild-mannered married couple Phil and Claire fear that their relationship may be falling into a stale rut. During their weekly date night, they impetuously steal a dinner reservation, which leads to a case of mistaken identity. Turns out the reservation was for a pair of thieves, and now a number of unsavory characters want Phil and Claire killed.","duration":0,"filename":"A:\\Films\\Galen\\Galën.mov","rate":null,"rating":7.4000000953674},
"315":{"id":315,"title":"Hackers","director":"Iain Softley","genre":"Action \/ Adventure \/ Crime \/ Suspense \/ Thriller","resume":"A young boy is arrested by the US Secret Service for writing a computer virus and is banned from using a computer until his 18th birthday. Years later, he and his new-found friends discover a plot to unleash a dangerous computer virus, but they must use their computer skills to find the evidence while being pursued by the Secret Service and the evil computer genius behind the virus.","duration":0,"filename":"A:\\Films\\Hackers\\Hackers 2 - Operation Takedown - Cybertraque -.avi","rate":null,"rating":7.5999999046326},
"318":{"id":318,"title":"High School Musical 3: Senior Year","director":"Kenny Ortega","genre":"Comedy \/ Family \/ Musical","resume":"As seniors in high school, Troy and Gabriella struggle with the idea of being separated from one another as college approaches. Along with the rest of the Wildcats, they stage a spring musical to address their experiences, hopes and fears about their future.","duration":0,"filename":"stack:\/\/A:\\Films\\High School Musical 3\\hsm3_xvid-cd1.avi , A:\\Films\\High School Musical 3\\hsm3_xvid-cd2.avi","rate":null,"rating":5},
"319":{"id":319,"title":"The Transporter","director":"Louis Leterrier \/ Corey Yuen Kwai","genre":"Action \/ Adventure \/ Crime \/ Drama \/ Indie \/ Thriller","resume":"Former Special Forces officer Frank Martin will deliver anything to anyone for the right price, and his no-questions-asked policy puts him in high demand. But when he realizes his latest cargo is alive, it sets in motion a dangerous chain of events. The bound and gagged Lai is being smuggled to France by a shady American businessman, and Frank works to save her as his own illegal activities are uncovered by a French detective.","duration":0,"filename":"A:\\Films\\Le transporteur\\Le transporteur 2.avi","rate":null,"rating":7.5999999046326},
"322":{"id":322,"title":"The Matrix","director":"Lana Wachowski \/ Andy Wachowski","genre":"Action \/ Adventure \/ Science Fiction \/ Thriller","resume":"Neo is a young software engineer and part-time hacker who is singled out by some mysterious figures who want to introduce him into the secret of 'the matrix'. The cops also seem to be after him, and he takes a chance on discovering what he has always suspected: that the world is not quite what it seems to be and a sinister conspiracy is at work. ","duration":0,"filename":"A:\\Films\\Matrix\\Matrix.ts","rate":null,"rating":8.8000001907349},
"325":{"id":325,"title":"Mirrors","director":"Alexandre Aja","genre":"Action \/ Adventure \/ Horror \/ Suspense \/ Thriller","resume":"French director Alexandre Aja adds to his growing canon of horror features with this remake of the Korean feature GEOUL SOKEURO (2003). Kiefer Sutherland stars as Ben Carson, a disgraced former New York City cop who attempts to put his checkered past behind him by taking a job as a security guard. ","duration":0,"filename":"stack:\/\/A:\\Films\\Mirrors\\rpl-mirrors-cd1.avi , A:\\Films\\Mirrors\\rpl-mirrors-cd2.avi","rate":null,"rating":8.8000001907349},
"326":{"id":326,"title":"The Chronicles of Narnia: Prince Caspian","director":"Andrew Adamson","genre":"Action \/ Adventure \/ Family \/ Fantasy \/ Science Fiction","resume":"One year after their incredible adventures in the Lion, the Witch and the Wardrobe, Peter, Edmund, Lucy and Susan Pevensie return to Narnia to aid a young prince whose life has been threatened by the evil King Miraz. Now, with the help of a colorful cast of new characters, including Trufflehunter the badger and Nikabrik the dwarf, the Pevensie clan embarks on an incredible quest to ensure that Narnia is returned to its rightful heir.","duration":0,"filename":"stack:\/\/A:\\Films\\Narnia Le prince Caspian\\ukd-narnia.prince.caspian.tf_xvid-cd1.avi , A:\\Films\\Narnia Le prince Caspian\\ukd-narnia.prince.caspian.tf_xvid-cd2.avi","rate":null,"rating":5.5999999046326},
"327":{"id":327,"title":"Violent Saturday","director":"Richard Fleischer","genre":"Crime","resume":"In this widescreen, color drama a series of small-town stories erupt when a bank is robbed in the area.","duration":0,"filename":"M:\\spectacles\\Les inconnus\\._Les Inconnus CD2 .avi","rate":null,"rating":7.5},
"331":{"id":331,"title":"Facteur chance","director":"Julien Seri","genre":null,"resume":"Une petite ville de province, près de Paris, un soir de réveillon. Trois amis d'enfance, dont un facteur, improvisent, dans un climat bon enfant, le cambriolage amateur de leur centre de tri postal afin de venger leurs collègues et amis licenciés au nom du libéralisme sauvage. Mais la porte se referme derrière eux et le code change. Prisonniers, ils découvrent qu'ils ne sont pas seuls à l'intérieur. Une jeune femme s'est laissée enfermer pour retrouver dans le courrier la lettre de rupture qu'elle regrette d'avoir envoyée. A l'aube, la porte se rouvrira... sur un avenir carcéral. D'espoirs en désillusions, d'impuissance en en colère, les quatre compères cherchent avec une frénésie désopilante la solution qui les sortira de ce piège infernal.","duration":0,"filename":"A:\\Films\\Facteur Chance.avi","rate":null,"rating":0},
"333":{"id":333,"title":"Rien à déclarer","director":"Dany Boon","genre":null,"resume":null,"duration":0,"filename":"A:\\Films\\rien_a_declarer.mkv","rate":null,"rating":10},
"334":{"id":334,"title":"The Lord of the Rings: The Two Towers","director":"Peter Jackson","genre":"Action \/ Adventure \/ Drama \/ Fantasy \/ Science Fiction","resume":"Frodo and Sam are trekking to Mordor to destroy the One Ring of Power while Gimli, Legolas and Aragorn  search for the orc-captured Merry and Pippin. All along, nefarious wizard Saruman awaits the Fellowship members at the Orthanc Tower in Isengard.","duration":0,"filename":"A:\\Films\\LOTR\\Le seigneur des anneaux - I - La communauté de l'anneau HD.mkv","rate":null,"rating":8.3999996185303},
"338":{"id":338,"title":"L'univers et ses mystères","director":null,"genre":null,"resume":"La série « L'Univers et ses Mystères » est une série documentaire d'une très grande qualité sur l'univers et l'astronomie. Depuis que l'homme s'est aventuré dans l'espace pour la première fois il y a plus de cinquante ans, la découverte spatiale n'a cessé de progresser sans arrêt grâce aux prodigieuses évolutions scientifiques et technologiques dans le domaine de l'astronomie C'est pourquoi vous allez découvrir à chacun des épisodes un documentaire passionnant, et vous partirez dans un voyage unique au cœur de notre univers ! Basé sur des animations en 3D stupéfiantes, des photos cosmiques et des interviews d'experts réputés, cette série est un moyen ludique et accessible de plonger au coeur de sujets aussi captivants que la naissance du Soleil, le Big Bang ou encore les autres formes de vie dans l'univers.. ","duration":0,"filename":"M:\\Documentaires\\l'univers et ses mystères\\L'Univers Et Ses Mysteres - 21 - Voyage Dans L'espace.avi","rate":null,"rating":0},
"347":{"id":347,"title":"The Last Airbender","director":"M. Night Shyamalan","genre":"Action \/ Adventure \/ Family \/ Fantasy \/ Science Fiction","resume":"The story follows the adventures of Aang, a young successor to a long line of Avatars, who must put his childhood ways aside and stop the Fire Nation from enslaving the Water, Earth and Air nations.","duration":0,"filename":"A:\\Films\\Avatar-The_last_airbender-1080p.mkv","rate":null,"rating":6},
"348":{"id":348,"title":"Dead Like Me: Life After Death","director":"Stephen Herek","genre":"Comedy","resume":"When George and her colleagues get a new boss whose focus is on moving souls quickly and enjoying life without consequences, the team begins to break the strict reaper rules. While her friends fall victim to their desires for money, success, and fame, George breaks another rule by revealing her true identity to her living family.","duration":0,"filename":"A:\\Films\\Dead.Like.Me-Life.After.Death.2009.FRENCH.DVDRiP.XViD-BaLLanTeAm.FUCK.[emule-island.com].avi","rate":null,"rating":5.1999998092651},
"349":{"id":349,"title":"High School Musical 2","director":"Kenny Ortega","genre":"Comedy \/ Musical","resume":"Lava Springs Country Club, an exclusive resort, hires Wildcat basketball hero Troy Bolton, his genius girlfriend Gabriella Montez, and their two best friends for the summer. The parents of scheming Sharpay Evans own the resort, and she wields her remarkable power in an attempt to win Troy away from Gabriella. Eventually Troy must decide between a bright future with a scholarship, or true love.","duration":0,"filename":"A:\\Films\\High School Musical - French.avi","rate":null,"rating":5.5999999046326},
"350":{"id":350,"title":"Les Aventures De Philibert, Capitaine Puceau","director":"Sylvain Fusée","genre":null,"resume":"Royaume de France, 1550, en Bretagne.\r\nPhilibert, robuste gaillard d’une vingtaine d’années, fils aîné d’un cultivateur d’artichauts, se démarque des autres garçons du village. Idéaliste, candide, il se prédit un avenir glorieux dans l’artichaut et préserve sa virginité pour celle qu’il ne connaît pas encore mais que Dieu lui destine. Avant de trépasser, son père lui apprend qu’il n’est pas son vrai père. Celui-ci était un gentilhomme, Fulgence Bérendourt de Saint-Avoise, lâchement assassiné par un Bourguignon avec une tache de vin en forme de rose dans le cou. Sa besace remplie d’idéaux et d’artichauts, Philibert quitte son village et galope vers la Bourgogne, accompagné de Martin son valet un peu fourbe. Le courage de Philibert, sa charité, sa pureté physique et morale seront ainsi mis à rude épreuve face à la bassesse et à la vénalité des vilains et la tentation des femmes plus libidineuses les unes que les autres...","duration":0,"filename":"A:\\Films\\Philibert_BRRip.avi","rate":null,"rating":9},
"351":{"id":351,"title":"Fast Five","director":"Justin Lin","genre":"Action \/ Crime \/ Drama \/ Thriller","resume":"Former cop Brian O'Conner partners with ex-con Dom Toretto on the opposite side of the law. Since Brian and Mia Toretto broke Dom out of custody, they've blown across many borders to elude authorities. Now backed into a corner in Rio de Janeiro, they must pull one last job in order to gain their freedom.","duration":0,"filename":"A:\\Films\\Fast.and.Furious.5\\Fast.Five.2011 FRENCH.BDRiP.MD.REPACK.1CD.XviD-ANONYM.avi","rate":null,"rating":8},
"353":{"id":353,"title":"Bébés","director":"Thomas Balmès","genre":"Documentary \/ Foreign","resume":"Babies, also known as Baby(ies) and Bébé(s), is a 2009 French documentary film by Thomas Balmès that follows four infants from birth to when they are one year old. The babies featured in the film are two from rural areas: Ponijao from Opuwo, Namibia, and Bayar from Bayanchandmani, Mongolia, as well as two from urban areas: Mari from Tokyo, Japan, and Hattie from San Francisco, USA.","duration":0,"filename":"A:\\Documentaires\\Bebes 2010 French dvdrip .avi","rate":null,"rating":7.4000000953674},
"355":{"id":355,"title":"L'univers et ses mystères S01E05 La Lune","director":null,"genre":null,"resume":"Notre plus proche voisin céleste est le premier corps cosmique sur lequel les humains on posé le pied, durant la seconde moitié du XXe siècle.\r\nDécouvrez quelle influence la Lune exerce sur la Terre et les fascinantes questions que pose son origine.\r\nRegardez notre satellite naturel sous un jour nouveau: malgré sa proximité et les incessantes recherches scientifiques, il n’a pas encore livré tous ses secrets.","duration":0,"filename":"A:\\Documentaires\\l'univers et ses mystères\\L'univers et ses mystères - 09 - Galaxies - 720p-x264 by ppatoc.avi","rate":null,"rating":0},
"356":{"id":356,"title":"2 Fast 2 Furious","director":"John Singleton","genre":"Action \/ Adventure \/ Crime \/ Thriller","resume":"It's a major double-cross when former police officer Brian O'Conner teams up with his ex-con buddy Roman Pearce to transport a shipment of \"dirty\" money for shady Miami-based import-export dealer Carter Verone. But the guys are actually working with undercover agent Monica Clemente to bring Verone down.","duration":0,"filename":"A:\\Films\\Fast And Furious\\Fast And Furious 1.avi","rate":null,"rating":7.4000000953674},
"359":{"id":359,"title":"Transformers","director":"Michael Bay","genre":"Action \/ Adventure \/ Science Fiction","resume":"Young teenager Sam Witwicky becomes involved in the ancient struggle between two extraterrestrial factions of transforming robots, the heroic Autobots and the evil Decepticons.  Sam holds the clue to unimaginable power and the Decepticons will stop at nothing to retrieve it.","duration":0,"filename":"A:\\Films\\Transformers\\Transformers 1 French HDrip Panisa.mkv","rate":null,"rating":7.1999998092651},
"362":{"id":362,"title":"X-Men","director":"Bryan Singer","genre":"Action \/ Adventure \/ Fantasy \/ Science Fiction \/ Thriller","resume":"In a world where both Mutants and Humans fear each other, Marie D'Ancanto, better known as Rogue, runs away from home and hitches a ride with another mutant, known as Logan, a.k.a. Wolverine. Charles Xavier, who owns a school for young mutants, sends Storm and Cyclops to bring them back before it is too late. Magneto, who believes a war is approaching, has an evil plan in mind, and needs young Rogue to help him.","duration":0,"filename":"A:\\Films\\X-Men\\X-Men 3.avi","rate":null,"rating":8.1999998092651},
"366":{"id":366,"title":"Alien Underworld","director":"Sonya Pemberton","genre":"Documentary","resume":"A young Queensland geologist, Dr Unwins, has quite possibly made one of the most significant biological discoveries of the last 100 years. Ten times smaller than any known living creature, her so called nanobes could hold the key to the origin of life on earth. These tiny creatures appear to eat plastic, may have come from outer space and have been linked with cancer. In 1998, mysterious 'organisms' were found in petroleum drilling samples. These tiny entities survived for millions of years in solid rock, two kilometers deeper into the Earth's crust than any recorded life. When exposed to oxygen and nutrients, they grow, reproduce, organise to form colonies and contain the master molecules of life - DNA.","duration":0,"filename":"A:\\Films\\Underworld (2002) French.avi","rate":null,"rating":10},
"367":{"id":367,"title":"Les Tuche","director":"Olivier Baroux","genre":null,"resume":null,"duration":0,"filename":"A:\\Films\\Les Tuches.DVDRip.Xvid.avi","rate":null,"rating":6},
"392":{"id":392,"title":"Les Inconnus de la Terre","director":"Mario Ruspoli","genre":"Divers","resume":"la Liviniere, village de viticulteurs dans le Minervois. Travaux des champs, rythme des saisons, partie de chasse et Bal musette. Mais le quotidien, le travail, le mode de vie, la facon de penser de cette derniere generation de paysans ne seront binetot plus que souvenir, car les temps changent et la culture rurale touche a sa fin.","duration":0,"filename":"A:\\spectacles\\Les inconnus\\._Les Inconnus CD2 .avi","rate":null,"rating":0},
"459":{"id":459,"title":"1","director":null,"genre":"Divers","resume":null,"duration":0,"filename":"A:\\spectacles\\Michael Jackson - Live in Copenhagen (Denmark 1997)\\DVD_1\\VIDEO_TS\\VIDEO_TS.IFO","rate":null,"rating":0},
"460":{"id":460,"title":"2012: The War for Souls","director":"Michael Bay","genre":"Science fiction","resume":"Un chercheur arrive à ouvrir un portail interdimensionnel et rencontre son double afin d'empêcher une catastrophe apocalyptique prévue par des anciens Mayas.","duration":0,"filename":"A:\\spectacles\\Michael Jackson - Live in Copenhagen (Denmark 1997)\\DVD_2\\VIDEO_TS\\VIDEO_TS.IFO","rate":null,"rating":0},
"461":{"id":461,"title":"Star Wars Tech","director":null,"genre":null,"resume":"Star Wars technológia","duration":0,"filename":"A:\\Films\\Star Wars\\star.wars.episode.i.the.phantom.menace.1999.multi.1080p.bluray.x264-lost.mkv","rate":null,"rating":0},
"468":{"id":468,"title":"Intouchables","director":"Eric Toledano \/ Olivier Nakache","genre":null,"resume":"A true story of two men who should never have met - a quadriplegic aristocrat who was injured in a paragliding accident and a young man from the projects.","duration":0,"filename":"A:\\Films\\Intouchables.2011.FRENCH.DVDRiP.READ.NFO.XviD-ANONYM.avi","rate":null,"rating":0}}